{
	"How do I set policy?": "Policy is set in this file. It's simply setting the key to the text to show up.",
	"Where is policy shown?": "Most, but not all policy text, is displayed when releveant, such as on gaining a role.",
	"What can I all set policy of?": "Antagonist typepaths, mob typepaths, species typepaths, special roles, and some extra special policy keys are all valid. Consult the code.",
	"/datum/antagonist/obsessed":"Do not use this role as an excuse to murderbone, try to stick within the bounds of your objectives. Remember, your objective is not to kill the most people possible, but to make an interesting story.",
	"/datum/antagonist/traitor": "Remember, your objective is not to kill the most people possible, but to make an interesting story.",
	"/datum/antagonist/spy": "Remember, your objective is not to kill the most people possible, but to make an interesting story.",
	"/datum/antagonist/heretic": "Remember, your objective is not to kill the most people possible, but to make an interesting story.",
	"/datum/antagonist/changeling": "Remember, your objective is not to kill the most people possible, but to make an interesting story.",
	"AI":"Be sure to familiarize yourself with silicon policy at: https://wiki.tgstation13.org/Silicon_Policy Please contact an administrator if you need assistance interpreting your laws or if you need to leave the game.",
	"Ash Walker":"Ash Walkers exist as an antagonistic group, harvesting bodies of fauna or possibly station crew members to grow more eggs. Ash Lizards are allowed to invade the station, but should not be taking part in mass destruction of any sort. You are there to secure bodies, not plasma flood or sabotage the Supermatter Engine. More information on this role is available at: https://wiki.tgstation13.org/Ashwalkers",
	"Assistant":"New player? Read the player guide at: https://wiki.tgstation13.org/Starter_guide Returning assistants may find inspiration at: https://wiki.tgstation13.org/Assistant#Gimmicks",
	"Atmospheric Technician":"Please see the guide to atmospherics at: https://wiki.tgstation13.org/Guide_to_Atmospherics",
	"Bartender":"Please see the wiki's page on bartender at: https://wiki.tgstation13.org/Bartender and the guide to drinks at: https://wiki.tgstation13.org/Guide_to_drinks",
	"Bitrunner":"More information on this job is available at: https://wiki.tgstation13.org/Bitrunner",
	"Botanist":"Please see the Guide to Hydroponics at: https://wiki.tgstation13.org/Guide_to_hydroponics",
	"Bridge Assistant":"More information on this job is available at: https://wiki.tgstation13.org/Bridge_Assistant",
	"Captain":"This job is critical to round progression. If you need to leave, please inform an administrator. More information on how to successfully lead the crew can be found at: https://wiki.tgstation13.org/Captain",
	"Cargo Technician":"More information on this job is available at: https://wiki.tgstation13.org/Cargo_Technician",
	"Chaplain":"More information on this job is available at: https://wiki.tgstation13.org/Chaplain",
	"Chemist":"Please see the Guide to Chemistry at: https://wiki.tgstation13.org/Guide_to_chemistry and Chemical Recipes at: https://wiki.tgstation13.org/Chemical_recipes",
	"Chief Engineer":"This job is a head of staff. If you need to leave, please inform an administrator. A variety of guides and more information for this job are available at: https://wiki.tgstation13.org/Chief_Engineer",
	"Chief Medical Officer":"This job is a head of staff. If you need to leave, please inform an administrator. A variety of guides and more information for this job are available at: https://wiki.tgstation13.org/Chief_Medical_Officer",
	"Clown":"More information on this job is available at: https://wiki.tgstation13.org/Clown",
	"Cook":"Please see the Guide to Food at: https://wiki.tgstation13.org/Guide_to_food",
	"Coroner":"More information on this job is available at: https://wiki.tgstation13.org/Coroner",
	"Curator":"More information on this job is available at: https://wiki.tgstation13.org/Curator",
	"Cyborg":"Be sure to familiarize yourself with silicon policy at: https://wiki.tgstation13.org/Silicon_Policy and please contact an administrator if you need assistance interpreting your laws",
	"Detective":"Your revolver should only be used for self defense. More information on this job is available at: https://wiki.tgstation13.org/Detective",
	"Free Golem":"You should seek to build a home for your people upon the rocky soil below you, and should only briefly venture out beyond your homeland to trade or interact with others.",
	"Geneticist":"Please see the Guide to Genetics at: https://wiki.tgstation13.org/Guide_to_genetics",
	"Head of Personnel":"This job is critical to round progression. If you need to leave, please inform an administrator. More information on this job is available at: https://wiki.tgstation13.org/Head_of_Personnel",
	"Head of Security":"This job is critical to round progression. If you need to leave, please inform an administrator. More information on this job is available at: https://wiki.tgstation13.org/Head_of_Security",
	"Janitor":"More information on this job is available at: https://wiki.tgstation13.org/Janitor",
	"Lawyer":"More information on this job is available at: https://wiki.tgstation13.org/Lawyer",
	"Medical Doctor":"Please see the Guide to Medicine at: https://wiki.tgstation13.org/Guide_to_medicine and the Guide to Surgery at: https://wiki.tgstation13.org/Surgery More information on this job is available at: https://wiki.tgstation13.org/Medical_Doctor",
	"Mime":"Breaking your vow of silence may result in your death. More information on this job is available at: https://wiki.tgstation13.org/Mime",
	"Paramedic":"More information on this job is available at: https://wiki.tgstation13.org/Paramedic",
	"Polymorph":"Polymorphed players are not antagonists unless unwillingly transformed into something that would normally be hostile, such as a syndicate cyborg.",
	"Posibrain":"You are a positronic brain that has been brought into existence on board Space Station 13. You have no knowledge of what occurred prior to the moment you were powered on.\n\nIf you are placed into a Cyborg shell or AI core, you are required to obey your laws. If you are placed into an exosuit, you must follow your creator's orders. In the absence of orders, follow your default purpose: To serve the station and its crew. Above all, do no harm to either.",
	"Prisoner":"<span class='redtext'>\nYou are <b>not an antagonist</b>. Remember: you did sign up for this role. If you should want to walk the halls of the station once more, you should <i>earn</i> your freedom, whether by escaping your confines or working with security/lawyers to determine terms of release. You might prove to be valuable manpower against the various threats the station professes. If you should wish to escape, minimize harm while preserving your own life, and understand that you may not enjoy the consequences of your actions if you get caught once more.\n\nOtherwise, enjoy the amenities of the wing that holds you.</span><br><br>",
	"Psychologist":"More information on this job is available at: https://wiki.tgstation13.org/Psychologist",
	"Quartermaster":"This job is critical to round progression. If you need to leave, please inform an administrator. More information on this job is available at: https://wiki.tgstation13.org/Quartermaster",
	"Research Director":"This job is a head of staff. If you need to leave, please inform an administrator. Please see the Guide to Research and Development at: https://wiki.tgstation13.org/Guide_to_Research_and_Development More information on this job is available at: https://wiki.tgstation13.org/Research_Director",
	"Roboticist":"Please see the Guide to Robotics at: https://wiki.tgstation13.org/Guide_to_robotics More information on this job is available at: https://wiki.tgstation13.org/Roboticist",
	"Scientist":"Please see the Guide to Research and Development at: https://wiki.tgstation13.org/Guide_to_Research_and_Development More information on this job is available at: https://wiki.tgstation13.org/Scientist",
	"Security Officer":"Please see the Guide to Security at: https://wiki.tgstation13.org/Guide_to_security and Standard Operating Procedure at: https://wiki.tgstation13.org/Standard_Operating_Procedure More information on this job is available at: https://wiki.tgstation13.org/Security_Officer",
	"Shaft Miner":"Much is unknown about what lurks on the surface of Lavaland. You may find more information at: https://wiki.tgstation13.org/Shaft_Miner",
	"Station Engineer":"For guides on setting up the station's power, please see the Station Engineer job page on the wiki at: https://wiki.tgstation13.org/Station_Engineer",
	"Veteran Security Advisor":"More information on this job is available at: https://wiki.tgstation13.org/Veteran_Security_Advisor",
	"Virologist":"Please see Virology 101 at: https://wiki.tgstation13.org/Infections More information on this job is available at: https://wiki.tgstation13.org/Virologist",
	"Warden":"Unless short-staffed, the Warden is not intended to be acting as a security officer. You are advised to remain in or near the brig unless otherwise needed. More information on this job is available at: https://wiki.tgstation13.org/Warden"
}
